/* Indentation string  */
DTIndent = "  ";

/* No comment provided by engineer. */
"Can't create a cache folder!" = "无法创建缓存文件夹!";

/* No comment provided by engineer. */
"Can't create custom group in database %@ at location: %@" = "无法在数据库  %1$@  中创建自定义组: %2$@";

/* No comment provided by engineer. */
"Can't create new record at location: %@" = "无法创建新记录: %@";

/* No comment provided by engineer. */
"Can't import file `%@' at location: %@" = "无法导入文件“%1$@”: %2$@";

/* No comment provided by engineer. */
"Can't import PDF document at location: %@" = "无法导入 PDF 文档: %@";

/* No comment provided by engineer. */
"Can't import URL `%@' at location: %@" = "无法导入 URL “%1$@” : %2$@";

/* No comment provided by engineer. */
"Couldn't connect to %@!" = "无法连接 %@!";

/* No comment provided by engineer. */
"No database is open!" = "未打开任何数据库!";

/* No comment provided by engineer. */
"The current database is not the expected database" = "当前数据库不是预期的数据库";

/* No comment provided by engineer. */
"Top or current group" = "最高或当期组";

/* No comment provided by engineer. */
"Untitled" = "无标题";

/* No comment provided by engineer. */
"Will not be able to contact application `%@'" = "将无法联系应用程序 “%@”";
